@extends('main')
@section('title','ABOUT US')

@section('content')
<div class="container">
	<div class="row m-t-10">
		<div class="card">
			<div class=""><h1 class="title-page">About Us</h1></div>
			<div class="card-body">
				<p>เว็บไซต์นี้ก่อตั้งขึ้นเพื่อเป็นกลุ่มของชุมชนที่เชื่อถือได้สำหรับลงประกาศ ค้นหา และจองที่พักที่ ที่รองรับได้ทั้งบนโทรศัพท์มือถือหรือคอมพิวเตอร์ ไม่ว่าจะเป็นอพาร์ทเมนท์หนึ่งคืน ห้องพักริมทะเลหนึ่งสัปดาห์ เว็บไซต์เราเป็นตัวเชื่อมโยงคนเหล่านี้เข้าด้วย ผู้ที่มีห้องในบ้านว่างก็สามารถเปิดเป็นห้องให้นักเดินทางมาเช่าได้ ด้วยราคาที่เหมาะสม เราหวังว่าเว็บไซต์เราจะเติบโตขึ้นเรื่อยๆ เราจะช่วยให้ห้องพักของคุณเป็นที่รู้จัก และสำหรับผู้มาพักเราจะเป็นส่วนหนึ่งที่จะช่วยคุณหาห้องพักที่คุณต้องการให้เอง</p>
			</div>
		</div>
	</div>
</div>
@endsection
@section('scripts')
<script type="text/javascript">
	$(document).ready(function() {
		
	});
</script>
@endsection
